START_TEXT = (
    "Привет !\n \n"
    "Я бот поддержки Veda Vector \n"
    "Вы можете отправлять запросы с моей посощью, и я передам их нашей команде поддержки. \n"
    "Что бы я работал корректно, пожалуйста, предоставьте мне права администратора в группе. \n"
)

HELP_TEXT = (
    "Как пользоваться ботом поддержки Veda Vector:\n\n"
    "/getsupp -  создать образение в поддержку \n"
    "Просто следуйте вопросам.\n"
)

ASK_PROBLEM = "Здравствуйте, какая у вас возникла проблема?"
ASK_DETAILS = "Опишите проблему подробнее здесь:"
DONE_TEXT = "Запрос отправлен, ожидайте пожалуйста 🙌"